Repository: ItCompanyUZ/multicake
Catalog: multicake/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Rasm
ru: Фотография

source: Nomi
ru: Название

source: Turi
ru: Тип

source: 1 kg narxi
ru: Цена за 1 кг

source: Eng kam buyurtma miqdori (kg)
ru: Минимальный заказ (кг)

source: Tarkibi
ru: Состав

source: Telefon raqam
ru: Номер телефона

source: Holati
ru: Состояние

source: Raqam noto'g'ri kiritildi
ru: Номер был введен неправильно

source: Olib ketish
ru: ДОСТАВКА

source: Qaysi kunga
ru: Введите дату когда нужен торт

source: Kerakli hajim (kg)
ru: Требуемый объем (кг)

source: To'rt ustidagi yozuv
ru: Надпись на торте

source: Yetkazib berish turi
ru: Выберите способ доставки

source: To'rtlar
ru: Торты

source: Nachinka
ru: Начинки

source: Qilgan ishlarimiz
ru: Наши работы

source: Kantakt
ru: Контакты

source: Ish vaxtimiz 10:00 dan 20:00 gacha
ru: График работы с 10:00 до 20:00

source: Harakatlanish
ru: Навигация

source: Yunusobod tumani katta xasanboy 4 tor ko'chasi 60-uy
ru: Юнусабадский район, большой Хасанбой 4, улица узкая 60

source: Satsial a'loqa
ru: Социальные сети

source: Buyurtmani joylashtirilgandan so'ng, menejerimiz buyurtma tasdiqlash va barcha tafsilotlarni muhokama qilish uchun imkon qadar tezroq siz bilan bog'lanadi.
ru: После оформления заказа наш менеджер свяжется с вами в максимально короткое время для оформления заказа и обговорения всех деталей.

source: Tortni tayyorlab bo'lgach, menejerimiz siz bilan bog'lanadi, shunda siz o'zingizga qulay vaqtda tortni olib ketishingiz mumkin.
ru: После изготовления торта наш менеджер свяжется с вами для того что бы вы могли приехать и забрать торт в удобный для вас время.

source: KURYER ORQALI YETKAZISH
ru: ДОСТАВКА КУРЬЕРОМ

source: To'rtlarni yetkazib berish har kuni dam olish va bayramlarsiz soat 10:00 dan 20:00 gacha amalga oshiriladi. Toshkent shahri bo'ylab yetkazib berish bepul.
ru: Доставка тортов осуществляется ежедневно с 10:00 до 20:00 без выходных и праздничных дней. Доставка по городу Ташкент бесплатная.

source: To'lov turlari
ru: СПОСОБ ОПЛАТЫ

source: Xarid qilingan maxsulotlar uchun terminal orqali to'lov qilishingiz mumkun
ru: Вы можете оплатить преобретенный товар с помощью пластиковой карты через терминал

source: Siz xarid qilingan tovarlar uchun mahalliy to'lov tizimlaridan foydalangan holda to'lashingiz mumkin
ru: Вы можете оплатить преобретенный товар с помощью местных платежных систем

source: Naxt ko'rinishda
ru: НАЛИЧНЫМИ

source: Siz sotib olingan tovarlar uchun naqd pul bilan to'lashingiz mumkin
ru: Вы можете оплатить преобретенный товар с помощью наличных средств

source: Maxsulotlarimiz
ru: НАША ПРОДУКЦИЯ

source: Batavsil
ru: смотреть больше

source: Barcha turdagi pishiriqlarga buyurtma olamz
ru: Выпечка любой сложности на заказ

source: Yana
ru: ещё

source: Boshqa qolmadi
ru: закончился

source: ISH GRAFIKIMIZ
ru: ГРАФИК РАБОТЫ

source: Ish vaxtimiz
ru: Режим работы

source: Satsial a'loqa
ru: Социальные сети

source: Narxi
ru: цена

source: minimal buyurtma
ru: минимальный заказ

source: Qaysi kunga kerekligini belgilang
ru: Введите дату когда нужен торт

source: Telefon raqingizni qoldiring
ru: Укажите свой телефон

source: Kilogramni belgilang
ru: Колличество килограмм

source: Buyurtma qilish
ru: заказать
